"Title" = "Splošno";
"LaunchAtLogin" = "Zaženi ob prijavi";
"CheckForUpdates" = "Samodejno preverite, ali so na voljo posodobitve";
"CheckNow" = "Preverite zdaj";
"Open" = "Odpri:";
"OpenTooltip" = "Globalna bližnjična tipka za odpiranje aplikacije.\nPonavljajoč pritisk glavne tipke, medtem ko držite modifikatorje, izberete naslednjo postavko na seznamu. V tem načinu boste s sprostitvijo modifikacijskih tipk potrdili izbiro in zaprli pojavno okno.\nPrivzeto: ⇧⌘C.";
"Pin" = "Pripni:";
"PinTooltip" = "Bližnjična tipka za pripenjanje zgodovinskega elementa.\nPrivzeto: ⌥P.";
"Delete" = "Izbriši:";
"DeleteTooltip" = "Bližnjična tipka za brisanje zgodovinskega elementa.\nPrivzeto: ⌥⌫.";
"ShowPreview" = "Predogled:";
"ShowPreviewTooltip" = "Prikaži predogled z dodatnimi informacijami.\nPrivzeto: ⌃Space.";
"Behavior" = "Vedenje:";
"PasteAutomatically" = "Samodejno prilepite";
"PasteWithoutFormatting" = "Prilepite brez oblikovanja";
"Modifiers" = "Prilagodite vedenje pri izbiri predmeta:\n• Izberite s pritisnjenim %@, da kopirate element.\n• Izberite s pritisnjenim %@, da kopirate in prilepite element.\n• Izberite s pritisnjenim %@, da kopirate, počistite oblikovanje in prilepite element.";
"Search" = "Iskanje:";
"Exact" = "Točno";
"Fuzzy" = "Mehko";
"Regex" = "Regularni izrazi - Regex";
"Mixed" = "Mešano";
"NotificationsAndSounds" = "Obvestila in zvoki 􀱁";
